<?php

Flight::route('/', function () {
    Flight::render('show.php', [
        "title" => "ދިވެހިން ދިވެހިންގެ ގޮތުގައި",
        "author" => "ޖިނާސް",
        "date" => "17th March, 2014",
        "content" => "<p>ފިނޭންސް މިނިސްޓްރީން މަޖިލީހަށް ހުށަހަޅާފައިވާ ބަޖެޓުގައި އަންނަ އަހަރު އާމްދަނީ ހޯދާނެ ގޮތްތަކުގެ ތެރޭގައި ކޮންޖެޝަން ޗާޖު ނެގުމަށް ވަނީ ނިންމައިފަ އެވެ. މިއީ މާލެ ސަރަހައްދަކީ ގިނަ އަދަދެއްގެ އުޅަނދުފަހަރު ދުއްވާ ތަނަކަށްވެފައި މި ސަރަހައްދުގައި ބައިބޯވުން ކުޑަކުރުމަށް ނަގާ ފީއެއް ކަމަށް ފިނޭންސުން ބުންޏެވެ.</p>
            
          
            
       <p>އެ މިނިސްޓްރީން ބުނެފައިވާ ގޮތުގައި މި ޗާޖު ނަގާނީ އުޅަނދުތަކުގެ އަހަރީ ފީ ނެގުމަށް ކަނޑައަޅައިފައިވާ ރޭޓުތަކުގަ އެވެ.</p>



       <p>ކޮންޖެޝަން ޗާޖާއި ޕާކިން ފީގެ ގޮތުގައި އަންނަ އަހަރު 36.6 މިލިއަން ރުފިޔާ ލިބޭނެ ކަމަށް ބަޖެޓުގައި ވަނީ ލަފާކޮށްފަ އެވެ.</p>



       <p>ފިނޭންސުން ބުނީ މަގުތަކުގައި ދުއްވާ އުޅަނދުތައް ގިނަވުމުގެ ސަބަބުން ދިމާވާ މައްސަލަތަކަށް ބޮޑެތި ހަރަދުތަކެއް ހިނގާ ކަމަށެވެ. އެގޮތުން އެކްސިޑެންޓްތައް ގިނަވުމާއި ވައި ނުސާފުވުމާ ގުޅިގެން ކުރަން ޖެހޭ ހަރަދުތަކާއި މަގުތަކުގެ ކެޕޭސިޓީއަށް ވުރެ ގިނައިން އުޅަނދު ދުއްވުމުން މަގުތަކަށް ގެއްލުންވެ، މަރާމާތަށް ގިނަ ހަރަދުތައް ކުރަން ޖެހޭ ކަމަށް އެ މިނިސްޓްރީން ވަނީ ބުނެފަ އެވެ.</p>



       <p>ނޭޝަނަލް ބިއުރޯ އޮފް ސްޓެޓިސްޓިކްސްގެ 2018ގެ ތަފާސްހިސާބުތަކުން ދައްކާގޮތުން ރާއްޖޭގައި ބޭނުންކުރާ ވެހިކަލްތަކުގެ ތެރެއިން 68 ޕަސެންޓަކީ މާލެ ސަރަހައްދުގައި ބޭނުންކުރާ ވެހިކަލެވެ. އަދި އަލަށް ރަޖިސްޓަރީކުރާ އުލަނދުތައް އަހަރަކު އަށް ޕަސެންޓު ދަނީ އިތުރުވަމުންނެވެ. އެހެންކަމުން ކޮންޖެޝަން ޗާޖު ނަގަން ފެށުމުން މާލެ ސަރަހައްދުގައި ބޭނުންކުރާ އުޅަނދުތަކުގެ އަދަދު މަދުވާނެ ކަމަށް ފިނޭންސުން ބުންޏެވެ.</p>



       <p>ކޮންޖެޝަން ޗާޖުގެ އިތުރުން ޕާކިން ފީ ވެސް ނަގަނީ މި ސަރަހައްދުގައި ދުއްވާ އުޅަނދުތައް މަދުކުރުމަށް ކަމަށް ފިނޭންސުން ބުންޏެވެ. އެގޮތުން، ޕާކިން ފީ ނެގުމަށް މާލޭގައި އިތުރު ޕާކިން އޭރިއާތައް ހަދައި، ކާރު
ޕާކްކުރާނެ ތަންތަނުން މަހު ފީއެއް ނަގަން ރާވައިފައިވާ ކަމަށް އެ މިނިސްޓްރީން ބުންޏެވެ.</p>
"
    ]);
});
